[
    {
        "quote": "Today, let your heart be your compass and your breath be your anchor.",
        "author": "Vani"
    },
    {
        "quote": "The quieter you become, the more you can hear.",
        "author": "Ram Dass"
    },
    {
        "quote": "The wound is the place where the Light enters you.",
        "author": "Rumi"
    },
    {
        "quote": "Do not be dismayed by the brokenness of the world. All things break. And all things can be mended. Not with time, but with intention.",
        "author": "L.R. Knost"
    },
    {
        "quote": "Your task is not to seek for love, but merely to seek and find all the barriers within yourself that you have built against it.",
        "author": "Rumi"
    },
    {
        "quote": "The universe is not outside of you. Look inside yourself; everything that you want, you already are.",
        "author": "Rumi"
    },
    {
        "quote": "What you think, you become. What you feel, you attract. What you imagine, you create.",
        "author": "Buddha"
    },
    {
        "quote": "The only way to make sense out of change is to plunge into it, move with it, and join the dance.",
        "author": "Alan Watts"
    },
    {
        "quote": "When you arise in the morning, think of what a precious privilege it is to be alive - to breathe, to think, to enjoy, to love.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "The soul always knows what to do to heal itself. The challenge is to silence the mind.",
        "author": "Caroline Myss"
    },
    {
        "quote": "Don’t get lost in your pain, know that one day your pain will become your cure.",
        "author": "Rumi"
    },
    {
        "quote": "In the middle of every difficulty lies opportunity.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Happiness is not something ready made. It comes from your own actions.",
        "author": "Dalai Lama"
    },
    {
        "quote": "You yourself, as much as anybody in the entire universe, deserve your love and affection.",
        "author": "Buddha"
    },
    {
        "quote": "Act without expectation.",
        "author": "Lao Tzu"
    },
    {
        "quote": "When you realize there is nothing lacking, the whole world belongs to you.",
        "author": "Lao Tzu"
    },
    {
        "quote": "Stop acting so small. You are the universe in ecstatic motion.",
        "author": "Rumi"
    },
    {
        "quote": "The way is not in the sky. The way is in the heart.",
        "author": "Buddha"
    },
    {
        "quote": "Be yourself; everyone else is already taken.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Silence is sometimes the best answer.",
        "author": "Dalai Lama"
    },
    {
        "quote": "Peace comes from within. Do not seek it without.",
        "author": "Buddha"
    },
    {
        "quote": "Live quietly in the moment and see the beauty of all before you. The future will take care of itself.",
        "author": "Paramahansa Yogananda"
    },
    {
        "quote": "Knowing yourself is the beginning of all wisdom.",
        "author": "Aristotle"
    },
    {
        "quote": "At the center of your being you have the answer; you know who you are and you know what you want.",
        "author": "Lao Tzu"
    },
    {
        "quote": "The privilege of a lifetime is to become who you truly are.",
        "author": "Carl Jung"
    },
    {
        "quote": "Your visions will become clear only when you can look into your own heart.",
        "author": "Carl Jung"
    },
    {
        "quote": "When you let go of who you are, you become who you might be.",
        "author": "Rumi"
    },
    {
        "quote": "One can never consent to creep when one feels an impulse to soar.",
        "author": "Helen Keller"
    },
    {
        "quote": "Every morning we are born again. What we do today matters most.",
        "author": "Buddha"
    },
    {
        "quote": "If light is in your heart, you will find your way home.",
        "author": "Rumi"
    },
    {
        "quote": "Sometimes you don’t realize the weight of something you’ve been carrying until you feel the weight of its release.",
        "author": "Unknown"
    },
    {
        "quote": "Do everything with a mind that lets go. Do not expect any praise or reward.",
        "author": "Ajahn Chah"
    },
    {
        "quote": "When you change the way you look at things, the things you look at change.",
        "author": "Wayne Dyer"
    },
    {
        "quote": "Nothing ever goes away until it has taught us what we need to know.",
        "author": "Pema Chödrön"
    },
    {
        "quote": "The best way to capture moments is to pay attention. This is how we cultivate mindfulness.",
        "author": "Jon Kabat-Zinn"
    },
    {
        "quote": "It is not length of life, but depth of life.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Keep your face always toward the sunshine—and shadows will fall behind you.",
        "author": "Walt Whitman"
    },
    {
        "quote": "The present moment is filled with joy and happiness. If you are attentive, you will see it.",
        "author": "Thich Nhat Hanh"
    },
    {
        "quote": "The mind is everything. What you think you become.",
        "author": "Buddha"
    },
    {
        "quote": "Within you there is a stillness and a sanctuary to which you can retreat at any time.",
        "author": "Hermann Hesse"
    },
    {
        "quote": "Faith is taking the first step even when you don’t see the whole staircase.",
        "author": "Martin Luther King Jr."
    },
    {
        "quote": "You are not a drop in the ocean. You are the entire ocean in a drop.",
        "author": "Rumi"
    },
    {
        "quote": "If you want to fly, give up everything that weighs you down.",
        "author": "Buddha"
    },
    {
        "quote": "Your sacred space is where you can find yourself again and again.",
        "author": "Joseph Campbell"
    },
    {
        "quote": "Don’t count the days, make the days count.",
        "author": "Muhammad Ali"
    },
    {
        "quote": "Let yourself be silently drawn by the strange pull of what you really love. It will not lead you astray.",
        "author": "Rumi"
    },
    {
        "quote": "He who lives in harmony with himself lives in harmony with the universe.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "Compassion is the basis of morality.",
        "author": "Arthur Schopenhauer"
    },
    {
        "quote": "Love is the bridge between you and everything.",
        "author": "Rumi"
    }
]